<?php get_header(); ?>

    <main id="page-privacy">
      <div class="directory">
        <div class="inner">
          <a href="/">ホーム</a>
          <span>&gt;</span>
          <span>個人情報保護方針</span>
        </div>
      </div>

      <section id="privacy-top">
          <div class="outer">
            <h2 class="lower-h2">個人情報保護方針</h2>
          </div>
          <dl>
              <div>
                  <dt>個人情報の定義</dt>
                  <dd>本プライバシーポリシーにおける、「個人情報」とは、個人情報の保護に関する法律規定される「個人情報」を指します。</dd>
              </div>
              <div>
                  <dt>個人情報の取得</dt>
                  <dd>利用目的の達成に必要な範囲で個人情報を適正に取得します。</dd>
              </div>
              <div>
                  <dt>利用目的</dt>
                  <dd>当サイトでは取得した個人情報を以下の目的で利用します。<br>お問い合わせ等への対応</dd>
              </div>
              <div>
                  <dt>第三者提供</dt>
                  <dd>法令に定められた場合を除き、あらかじめご本人の同意を得ないで、第三者（日本国外にあるも者を含みます。）に個人情報を提供いたしません。</dd>
              </div>
              <div>
                  <dt>開示、訂正、利用停止、削除</dt>
                  <dd>個人情報を提供したご本人から個人情報の開示、訂正、利用停止、削除を求められたときは、法令に定められた場合を除き、ご本人確認の上で遅滞なく開示を行います。</dd>
              </div>
              <div>
                  <dt>お問い合わせ窓口</dt>
                  <dd>個人情報の取り扱いに関するお問い合わせは<a href="/contact/">お問い合わせフォーム</a>をご利用ください。</dd>
              </div>
              <div>
                  <dt>プライバシーポリシーの変更</dt>
                  <dd>必要に応じて、本プライバシーポリシーを変更いたします。プライバシーポリシーを変更する場合は、その内容を当サイト上でご案内いたします。</dd>
              </div>
          </dl>
          <span>2024年4月1日 制定</span>
      </section>
    </main>
<?php get_footer(); ?>